[
  "obsidian-kanban",
  "obsidian-style-settings",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-banners",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "settings-search",
  "supercharged-links-obsidian",
  "remotely-save",
  "obsidian-excalidraw-plugin"
]
